/* Localized versions of Info.plist keys */

CFBundleName = "Lesson34_OSXCocoa";
CFBundleShortVersionString = "Lesson34_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson34_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
